<?php
return $translate = [
	'CALL_BACK' => [
		'ru' => 'Заказать звонок',
		'ua' => 'Замовити дзвінок'
	],
	'MAIN_LINK' => [
		'ru' => '/',
		'ua' => '/ua'
	],
	'RESEARCH_LINK' => [
		'ru' => '/research',
		'ua' => '/ua/research-ua'
	],
	'BTN_PROFILE' => [
		'ru' => 'разместить анкету',
		'ua' => 'розмістити анкету'
	],
	'HOW_IT_WORK' => [
		'ru' => 'Как это работает',
		'ua' => 'Як це працює'
	],
	'WATCH_VIDEO' => [
		'ru' => 'посмотрите видео',
		'ua' => 'подивіться відео'
	],
	'CURRENT_RESEARCH' => [
		'ru' => 'Текущие исследования',
		'ua' => 'Поточні дослідження'
	],
	'MEDICAL_DIRECTIONS' => [
		'ru' => 'Медицинские направления',
		'ua' => 'Медичні напрямки'
	],
	'CITIES_RESEARCH' => [
		'ru' => 'Города, где проводятся клинические исследования',
		'ua' => 'Міста, де проводяться клінічні дослідження'
	],
	'SEE_ALL_CITIES' => [
		'ru' => 'Смотреть все города',
		'ua' => 'Переглянути всі міста'
	],
	'SUBMIT_PROFILE' => [
		'ru' => 'Разместите свою анкету уже сейчас!',
		'ua' => 'Залишіть свою анкету вже зараз!'
	],
	'GET_VACATIONS' => [
		'ru' => 'Получать данные о новых исследованиях',
		'ua' => 'Отримувати дані про нові дослідження'
	],
	'POPULAR_CITIES' => [
		'ru' => 'Популярные города:',
		'ua' => 'Популярні міста:'
	],
	'ADD_PROFILE' => [
		'ru' => 'Добавить анкету',
		'ua' => 'Додати анкету'
	],
	'ENTER' => [
		'ru' => 'Войти',
		'ua' => 'Увійти'
	],
	'RESEARCH' => [
		'ru' => 'Исследования',
		'ua' => 'Дослідження'
	],
	'CHOOSE_REGION' => [
		'ru' => 'Выберите регион',
		'ua' => 'Виберіть регіон'
	],
	'CHOOSE_CITY' => [
		'ru' => 'Выберите город',
		'ua' => 'Виберіть місто'
	],
	'KEYWORD' => [
		'ru' => 'Ключевое слово',
		'ua' => 'Ключове слово'
	],
	'DISEASE' => [
		'ru' => 'Заболевание',
		'ua' => 'Захворювання'
	],
	'MAIN_RESEARCH' => [
		'ru' => 'ФИО главного исследователя',
		'ua' => 'ПІБ головного дослідника'
	],
	'NAME_MEDICAL_INSTITUTION' => [
		'ru' => 'Название мед учереждения',
		'ua' => 'Назва мед установи'
	],
	'HELD' => [
		'ru' => 'Проводится',
		'ua' => 'Проводиться'
	],
	'COMPLETED' => [
		'ru' => 'Завершено',
		'ua' => 'Завершено'
	],
	'OPEN_SET' => [
		'ru' => 'С открытым набором',
		'ua' => 'З відкритим набором'
	],
	'HEALTHY_VOLUNTEERS' => [
		'ru' => 'Для здоровых добровольцев',
		'ua' => 'Для здорових добровольців'
	],
	'SEARCH' => [
		'ru' => 'Найти',
		'ua' => 'Знайти'
	],
	'CLEAR_FILTERS' => [
		'ru' => 'Сбросить фильтры',
		'ua' => 'Скинути фільтри'
	],
	'FOUND' => [
		'ru' => 'Найдено',
		'ua' => 'Знайдено'
	],
	'RESEARCHES' => [
		'ru' => 'Исследований',
		'ua' => 'Досліджень'
	],
	'PROTOCOL_NAME' => [
		'ru' => 'Название протокола',
		'ua' => 'Назва протоколу'
	],
	'THERAPEUTIC_AREA' => [
		'ru' => 'Терапевтическая область',
		'ua' => 'Терапевтична область'
	],
	'START_END_DATE' => [
		'ru' => 'Дата начала и окончания КИ',
		'ua' => 'Дата початку і закінчення КІ'
	],
    'NAME_ORGANIZATION_CONDUCTING' => [
		'ru' => 'Название организации проводящей КИ',
		'ua' => 'Назва організації провідної КІ'
	],
	'WANT_PARTICIPATE' => [
		'ru' => 'Хочу участвовать',
		'ua' => 'Хочу брати участь'
	],
	'WRITE_RESEARCHERS' => [
		'ru' => 'Написать исследователям',
		'ua' => 'Написати дослідникам'
	],
	'MEDICAL_INSTITUTIONS' => [
		'ru' => 'медицинских учреждений',
		'ua' => 'медичних установ'
	],
	'CITY' => [
		'ru' => 'Город',
		'ua' => 'Місто'
	],
	'ADDRESS' => [
		'ru' => 'Адрес',
		'ua' => 'Адреса'
	],
	'RESEARCHERS' => [
		'ru' => 'Исследователи',
		'ua' => 'Дослідники'
	],
	'CURRENT_CI' => [
		'ru' => 'Текущих КИ',
		'ua' => 'Поточних КД'
	],
	'ALL_CI' => [
		'ru' => 'Всего КИ',
		'ua' => 'Всього КД'
	],
	'FULL_NAME' => [
		'ru' => 'Наименование полное',
		'ua' => 'Найменування повне'
	],
	'STEP' => [
		'ru' => 'шаг',
		'ua' => 'крок'
	],
	'READ' => [
		'ru' => 'Читать',
		'ua' => 'Читати'
	],
	'WHERE_RESEARCH' => [
		'ru' => 'Где проводится исследование',
		'ua' => 'Де проводиться дослідження'
	],
	'REGION' => [
		'ru' => 'Регион',
		'ua' => 'Регіон'
	],
	'SEND' => [
		'ru' => 'Отправить',
		'ua' => 'Надіслати'
	],
	'FIO' => [
		'ru' => 'ФИО',
		'ua' => 'ПІБ'
	],
	'PHONE_NUMBER' => [
		'ru' => 'Номер телефона',
		'ua' => 'Номер телефону'
	],
	'AGE' => [
		'ru' => 'Возраст',
		'ua' => 'Вік'
	],
	'EMAIL' => [
		'ru' => 'Email',
		'ua' => 'Email'
	],
	'MEN' => [
		'ru' => 'Мужчина',
		'ua' => 'Чоловік'
	],
	'FEMALE' => [
		'ru' => 'Женщина',
		'ua' => 'Жінка'
	],
	'FEMALE' => [
		'ru' => 'Женщина',
		'ua' => 'Жінка'
	],
	'TO_MAIN' => [
		'ru' => 'На главную',
		'ua' => 'На головну'
	],
	'INFORMATION_FOR_PATIENTS' => [
		'ru' => 'ИНФОРМАЦИЯ ПАЦИЕНТАМ',
		'ua' => 'ІНФОРМАЦІЯ ПАЦІЄНТІВ'
	],
	'LEGAL_INFORMATION' => [
		'ru' => 'ПРАВОВАЯ ИНФОРМАЦИЯ',
		'ua' => 'ПРАВОВА ІНФОРМАЦІЯ'
	],
	'ALL_RESEARCH' => [
		'ru' => 'Все исследования',
		'ua' => 'Всі дослідження'
	]
];
