<?php
return $translate = [
	'CALL_BACK' => [
		'ru' => 'Заказать звонок',
		'ua' => 'Замовити дзвінок'
	],
	'MAIN_LINK' => [
		'ru' => '/ru',
		'ua' => '/'
	],
	'RESEARCH_LINK' => [
		'ru' => '/ru/research',
		'ua' => '/research-ua'
	],
	'BTN_PROFILE' => [
		'ru' => 'разместить анкету',
		'ua' => 'розмістити анкету'
	],
	'HOW_IT_WORK' => [
		'ru' => 'Как это работает',
		'ua' => 'Як це працює'
	],
	'WATCH_VIDEO' => [
		'ru' => 'посмотрите видео',
		'ua' => 'подивіться відео'
	],
	'CURRENT_RESEARCH' => [
		'ru' => 'Текущие исследования',
		'ua' => 'Поточні дослідження'
	],
	'MEDICAL_DIRECTIONS' => [
		'ru' => 'Медицинские направления',
		'ua' => 'Медичні напрямки'
	],
	'CITIES_RESEARCH' => [
		'ru' => 'Города, где проводятся клинические исследования',
		'ua' => 'Міста, де проводяться клінічні дослідження'
	],
	'SEE_ALL_CITIES' => [
		'ru' => 'Смотреть все города',
		'ua' => 'Переглянути всі міста'
	],
	'SUBMIT_PROFILE' => [
		'ru' => 'Разместите свою анкету уже сейчас!',
		'ua' => 'Залишіть свою анкету вже зараз!'
	],
	'GET_VACATIONS' => [
		'ru' => 'Получать данные о новых исследованиях',
		'ua' => 'Отримувати дані про нові дослідження'
	],
	'POPULAR_CITIES' => [
		'ru' => 'Популярные города:',
		'ua' => 'Популярні міста:'
	],
	'ADD_PROFILE' => [
		'ru' => 'Добавить анкету',
		'ua' => 'Додати анкету'
	],
	'ENTER' => [
		'ru' => 'Войти',
		'ua' => 'Увійти'
	],
	'RESEARCH' => [
		'ru' => 'Исследования',
		'ua' => 'Дослідження'
	],
	'CHOOSE_REGION' => [
		'ru' => 'Выберите регион',
		'ua' => 'Виберіть регіон'
	],
	'CHOOSE_CITY' => [
		'ru' => 'Выберите город',
		'ua' => 'Виберіть місто'
	],
	'KEYWORD' => [
		'ru' => 'Ключевое слово',
		'ua' => 'Ключове слово'
	],
	'DISEASE' => [
		'ru' => 'Заболевание',
		'ua' => 'Захворювання'
	],
	'MAIN_RESEARCH' => [
		'ru' => 'ФИО главного исследователя',
		'ua' => 'ПІБ головного дослідника'
	],
	'NAME_MEDICAL_INSTITUTION' => [
		'ru' => 'Название мед учереждения',
		'ua' => 'Назва мед установи'
	],
	'HELD' => [
		'ru' => 'Проводится',
		'ua' => 'Проводиться'
	],
	'COMPLETED' => [
		'ru' => 'Завершено',
		'ua' => 'Завершено'
	],
	'OPEN_SET' => [
		'ru' => 'С открытым набором',
		'ua' => 'З відкритим набором'
	],
	'HEALTHY_VOLUNTEERS' => [
		'ru' => 'Для здоровых добровольцев',
		'ua' => 'Для здорових добровольців'
	],
	'SEARCH' => [
		'ru' => 'Найти',
		'ua' => 'Знайти'
	],
	'CLEAR_FILTERS' => [
		'ru' => 'Сбросить фильтры',
		'ua' => 'Скинути фільтри'
	],
	'FOUND' => [
		'ru' => 'Найдено',
		'ua' => 'Знайдено'
	],
	'RESEARCHES' => [
		'ru' => 'Исследований',
		'ua' => 'Досліджень'
	],
	'PROTOCOL_NAME' => [
		'ru' => 'Название протокола',
		'ua' => 'Назва протоколу'
	],
	'THERAPEUTIC_AREA' => [
		'ru' => 'Терапевтическая область',
		'ua' => 'Терапевтична область'
	],
	'START_END_DATE' => [
		'ru' => 'Дата начала и окончания КИ',
		'ua' => 'Дата початку і закінчення КІ'
	],
    'NAME_ORGANIZATION_CONDUCTING' => [
		'ru' => 'Название организации проводящей КИ',
		'ua' => 'Назва організації провідної КІ'
	],
	'WANT_PARTICIPATE' => [
		'ru' => 'Хочу участвовать',
		'ua' => 'Хочу брати участь'
	],
	'WRITE_RESEARCHERS' => [
		'ru' => 'Написать исследователям',
		'ua' => 'Написати дослідникам'
	],
	'MEDICAL_INSTITUTIONS' => [
		'ru' => 'медицинских учреждений',
		'ua' => 'медичних установ'
	],
	'CITY' => [
		'ru' => 'Город',
		'ua' => 'Місто'
	],
	'ADDRESS' => [
		'ru' => 'Адрес',
		'ua' => 'Адреса'
	],
	'RESEARCHERS' => [
		'ru' => 'Исследователи',
		'ua' => 'Дослідники'
	],
	'CURRENT_CI' => [
		'ru' => 'Текущих КИ',
		'ua' => 'Поточних КД'
	],
	'ALL_CI' => [
		'ru' => 'Всего КИ',
		'ua' => 'Всього КД'
	],
	'FULL_NAME' => [
		'ru' => 'Наименование полное',
		'ua' => 'Найменування повне'
	],
	'STEP' => [
		'ru' => 'шаг',
		'ua' => 'крок'
	],
	'READ' => [
		'ru' => 'Читать',
		'ua' => 'Читати'
	],
	'WHERE_RESEARCH' => [
		'ru' => 'Где проводится исследование',
		'ua' => 'Де проводиться дослідження'
	],
	'REGION' => [
		'ru' => 'Регион',
		'ua' => 'Регіон'
	],
	'SEND' => [
		'ru' => 'Отправить',
		'ua' => 'Надіслати'
	],
	'FIO' => [
		'ru' => 'ФИО',
		'ua' => 'ПІБ'
	],
	'PHONE_NUMBER' => [
		'ru' => 'Номер телефона',
		'ua' => 'Номер телефону'
	],
	'AGE' => [
		'ru' => 'Возраст',
		'ua' => 'Вік'
	],
	'EMAIL' => [
		'ru' => 'Email',
		'ua' => 'Email'
	],
	'MEN' => [
		'ru' => 'Мужчина',
		'ua' => 'Чоловік'
	],
	'FEMALE' => [
		'ru' => 'Женщина',
		'ua' => 'Жінка'
	],
	'FEMALE' => [
		'ru' => 'Женщина',
		'ua' => 'Жінка'
	],
	'TO_MAIN' => [
		'ru' => 'На главную',
		'ua' => 'На головну'
	],
	'INFORMATION_FOR_PATIENTS' => [
		'ru' => 'ИНФОРМАЦИЯ ПАЦИЕНТАМ',
		'ua' => 'ІНФОРМАЦІЯ ПАЦІЄНТІВ'
	],
	'LEGAL_INFORMATION' => [
		'ru' => 'ПРАВОВАЯ ИНФОРМАЦИЯ',
		'ua' => 'ПРАВОВА ІНФОРМАЦІЯ'
	],
	'ALL_RESEARCH' => [
		'ru' => 'Все исследования',
		'ua' => 'Всі дослідження'
	],
	'RECEIVING_CALLS' => [
		'ru' => 'Прием звонков',
		'ua' => 'Прийом дзвінків'
	],
	'SUBSCRIPTION' => [
		'ru' => 'Подписаться',
		'ua' => 'Підписатися'
	],
	'FORM_SUBSCRIPTION_TITLE' => [
		'ru' => 'Заполни форму ниже, чтобы мы могли рекомендовать вам участие в клинических исследованиях',
		'ua' => 'Заповни форму нижче, щоб ми могли рекомендувати вам участь в клінічних дослідженнях'
	],
	'SUBSCRIPTION_USEFUL_TITLE' => [
		'ru' => 'Чем наша рассылка может быть полезна?',
		'ua' => 'Чим наша розсилка може бути корисна?'
	],
	'HOW_GET_SUBSCRIPTION' => [
		'ru' => 'Как получить рассылку?',
		'ua' => 'Як отримати розсилку?'
	],
	'HOW_GET_SUBSCRIPTION_STEP_1' => [
		'ru' => 'Заполнить анкету, описывающую вашу текущую позицию',
		'ua' => 'Заповнити анкету, що описує вашу поточну позицію'
	],
	'HOW_GET_SUBSCRIPTION_STEP_2' => [
		'ru' => 'Дождаться ближайшего понедельника',
		'ua' => 'Дочекатися найближчого понеділка'
	],
	'FORM_SUBSCRIPTION_MAIN_TITLE' => [
		'ru' => 'Заполни форму<br>для участия',
		'ua' => 'Заповни форму<br>для участі'
	],
	'FORM_SUBSCRIPTION_MAIN_SUBTITLE' => [
		'ru' => 'И мы подберем для вас лечение',
		'ua' => 'І ми підберемо для вас лікування'
	],
	'IMPORTANT' => [
		'ru' => 'Важно!',
		'ua' => 'Важливо!'
	],
	'IMPORTANT_DESC' => [
		'ru' => 'В рассылке мы анонсируем набор в текущие клинические исследования, а также  набор пациентов для клинических исследований, которые еще не начались, а только планируются.
Также постоянно проводим набор добровольцев для участия в исследованиях первой фазы за финансовое вознаграждение.',
		'ua' => 'У розсилці ми анонсуємо набір в поточні клінічні дослідження, а також набір пацієнтів для клінічних досліджень, які ще не почалися, а тільки плануються.
Також постійно проводимо набір добровольців для участі в дослідженнях першої фази за фінансову винагороду.'
	],
	'CONFIRM' => [
		'ru' => 'Я соглашаюсь с политикой в отношении персональных данных',
		'ua' => 'Я погоджуюся з політикою щодо персональних даних'
	],
	'DIAGNOSIS' => [
		'ru' => 'Основной диагноз',
		'ua' => 'Основний діагноз'
	],
	'RELOCATE' => [
		'ru' => 'Готовы ли приехать в другой город для обследования',
		'ua' => 'Чи готові приїхати в інше місто для обстеження'
	],
	'YES' => [
		'ru' => 'Да',
		'ua' => 'Так'
	],
	'NO' => [
		'ru' => 'Нет',
		'ua' => 'Ні'
	],
	'FILES_COOKIES' => [
		'ru' => 'Файлы cookies',
		'ua' => 'Файли cookies'
	],
	'i_agree' => [
		'ru' => 'я согласен',
		'ua' => 'я згоден'
	],
	'RELATIVE_RESEARCH' => [
		'ru' => 'Похожие исследования',
		'ua' => 'Схожі дослідження'
	],
	'PAID' => [
		'ru' => 'Платное',
		'ua' => 'Платне'
	],
	'FREE' => [
		'ru' => 'Бесплатное',
		'ua' => 'Безкоштовне'
	],
	'ANALYZES_TITLE' => [
		'ru' => 'Пришлите медицинские документы',
		'ua' => 'Надішліть медичні документи'
	],
	'ANALYZES_FORM_DESC' => [
		'ru' => 'Возникли трудности с выбором? Необходима консультация?
                Оставь свои контакты и квалифицированный специалист с радостью поможет тебе.',
		'ua' => 'Виникли труднощі з вибором? Необхідна консультація?
                 Залиш свої контакти і кваліфікований фахівець з радістю допоможе тобі.'
	],
	'SELECT_FILE' => [
		'ru' => 'Выберите файл',
		'ua' => 'Виберіть файл'
	],
	'COMMENT' => [
		'ru' => 'Комментарий',
		'ua' => 'Коментар'
	],
	'BTN_ANALYZES' => [
		'ru' => 'Прислать документы',
		'ua' => 'Надіслати документи'
	],
	'CONTACT_FORM_TITLE' => [
		'ru' => 'Форма обратной связи',
		'ua' => 'Форма зворотного зв\'язку'
	],
	'DOWNLOAD_STORIES' => [
		'ru' => 'Загрузить больше историй',
		'ua' => 'Завантажити більше історій'
	],
	'DESC_SECURITY' => [
		'ru' => '“Я никогда не встречал никого, кто бы сказал, что не будет проводить
							еще одно испытание - отличное свидетельство трудолюбивого персонала We Need You”',
		'ua' => '"Я ніколи не зустрічав нікого, хто б сказав, що не буде проводити
					ще одне випробування - відмінне свідоцтво працьовитого персоналу We Need You "'
	],
	'GET_CONSULTATION' => [
		'ru' => 'Получить консультацию',
		'ua' => 'Отримати консультацію'
	],
	'BRING_FRIEND' => [
		'ru' => 'Приведи друга сейчас',
		'ua' => 'Приведи друга зараз'
	],
	'DESC_REFERRAL' => [
		'ru' => '“Я никогда не встречал никого, кто бы сказал, что не будет проводить
							еще одно испытание - отличное свидетельство трудолюбивого персонала We Need You”',
		'ua' => '"Я ніколи не зустрічав нікого, хто б сказав, що не буде проводити
					ще одне випробування - відмінне свідоцтво працьовитого персоналу We Need You "'
	]
];
